var initData=[
     {
    "newsid":0,
    "authorIcon":"../images/0.jpg",
    "authorName":"cjf",
    "authorDate":"2022/7/30",
    "title":"个人简介",
    "articleminText":"内马尔·达·席尔瓦·桑托斯·儒尼奥尔（Neymar da Silva Santos Júnior），通称内马尔",
    "articleImg":"../images/4.jpg",
    "articleText":"内马尔·达·席尔瓦·桑托斯·儒尼奥尔（Neymar da Silva Santos Júnior），通称内马尔（Neymar），1992年2月5日出生于巴西圣保罗州，巴西足球运动员，司职前锋，现效力于法国的巴黎圣日耳曼足球俱乐部 [1]  ，亦担任巴西国家男子足球队队长  内马尔出身于桑托斯青训营。2009年，内马尔升入桑托斯一线队。在两度荣膺南美足球先生后，内马尔于2013年夏天转会加盟巴萨 [1]  。2014-15赛季，内马尔帮助巴萨加冕“三冠王”，个人荣膺欧冠金靴和国王杯金靴 [7-8]  。2017年8月，内马尔以打破足坛纪录的2.22亿欧元转会费加盟巴黎圣日耳曼 [9]  ，并在加盟后的首个赛季荣膺法甲最佳球员 [10]  。2019-20赛季，内马尔帮助巴黎圣日耳曼首次打入欧冠决赛 [11]  。 2010年，内马尔首次入选巴西国家队。2013年夏天，内马尔随国家队夺得联合会杯冠军 [13]  。2014年，内马尔随国家队征战巴西世界杯，并荣膺铜靴奖。2016年，内马尔帮助巴西队首夺奥运男足金牌",
    "article-like-text":"岁月不老，一世倾城岁月不老，一世倾城岁月不老，一世倾城岁月不老，一世倾城岁月不老，一世倾城岁月不老，一世倾城",
    "articleLikeComment":"124",
    "articleLikeSC":"30",

  },
  {
    "newsid":0,
    "authorIcon":"../images/0.jpg",
    "authorName":"cjf",
    "authorDate":"2022/7/31",
    "title":"岁月不老，一世倾城",
    "articleminText":"内马尔出生于巴西圣保罗州摩基达斯克鲁易斯市。父亲是一名前职业足球运动员",
    "articleImg":"../images/2.jpg",
    "articleText":"内马尔出生于巴西圣保罗州摩基达斯克鲁易斯市。父亲是一名前职业足球运动员，是内马尔的启蒙教练，这使得他的足球才华得到迅速施展。和不少巴西球员的成长轨迹一样，内马尔也走了一条从街头足球到室内足球再到职业足坛的道路。6岁时，他被教练贝蒂尼奥发掘，成为师徒，开始练习五人制足球 [17]  。 2003年，内马尔全家搬到桑托斯，内马尔加入桑托斯少年队开启青训生涯。2005年1月，内马尔通过了皇马的试训，但最终还是留在了桑托斯足球俱乐部 [122]  。在16岁接受采访时，内马尔表示自己的梦想球队是皇马，偶像是齐达内",
    "article-like-text":"",
    "articleLikeComment":"122",
    "articleLikeSC":"38+",

  },
  {
    "newsid":0,
    "authorIcon":"../images/0.jpg",
    "authorName":"cjf",
    "authorDate":"2022/8/1",
    "title":"俱乐部生涯",
    "articleminText":"2009年，内马尔进入桑托斯一线队。3月7日，内马尔在圣保罗州足球甲级联赛对阵欧斯特足球俱乐部的比赛还有13分钟的时候替补出场，完成一线队首秀",
    "articleImg":"../images/6.jpg",
    "articleText":"2009年，内马尔进入桑托斯一线队。3月7日，内马尔在圣保罗州足球甲级联赛对阵欧斯特足球俱乐部的比赛还有13分钟的时候替补出场，完成一线队首秀。紧接着，内马尔在对阵摩吉米林足球俱乐部的比赛中攻入了自己的第一粒职业联赛进球。 [122]  桑托斯时期桑托斯时期(11张) 2009赛季，内马尔代表桑托斯出场43次，攻入13粒进球 [100]  ，当选2009年州联赛最佳新秀。 [18]  2010年，内马尔继续着自己的上升势头。在4月15日巴西杯资格赛的一场比赛中攻入5球，帮助球队8-1大胜瓜拉尼足球俱乐部，并以11粒进球荣膺巴西杯最佳射手。在圣保罗州联赛中的19场比赛中，内马尔攻入14球，帮助球队获得州联赛冠军，个人成为州联赛最佳球员 [100]  。",
    "article-like-text":"",
    "articleLikeComment":"999",
    "articleLikeSC":"999+",

  }
]
module.exports={
  initData:initData
}